Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-4.pdf.tmx
Source language: nob
Languages: sme

source: Snarlige løsninger er nødvendig ikke minst av hensyn til de ansatte i virksomheten.
sme: Jodánis čovdosat leat dárbbašlaččat erenoamážit bargiid eklui dán doaimmas.

source: Sametinget er tilfreds med at Miljøverndepartementet slutter seg til Sametingets vedtak om å opprette Samisk kulturminneråd.
sme: Sámediggi lea duhtavaš go Birasgáhttendepartemeanta guorrasa Sámedikki mearrádussii ahte ásahit Sámi kulturmuitoráđi.

source: Tinget fremmer følgende retningslinjer for samisk kulturminneråd: RETNINGSLINJER FOR SAMISK KULTURMINNERAD 1. 2.
sme: Diggi ovddida čuovvovaš njuolggadusaid sámi kulturmuitoráddái: NJUOLGGADUSAT - SÁMI KULTURMUITORAool 1.

source: Samisk kulturminneråd er et organ for samisk kulturminnevern.
sme: Sámi kulturmuitoráddi lea sámi kulturmuitogáhttema orgána 2.

source: Samisk kulturminneråd skal ha følgende oppgaver: a. å forestå forvaltningen av samisk kulturminnevern b. å være et fagpolitisk råd for Sametinget og andre offentlige organ i samiske kulturminnevernspørsmål. 3.
sme: Sámi kulturmuitoráđis galget leat čuovvovaš doaimmat: a. sámi kulturmuitogáhttema hálddašeami jodiheapmi b. leat fágapolitihkalaš ráddi Sámedikki ja eará almmolaš orgánaid várás sámi kulturmuitogáhtten áššiin 3.

source: Sametinget oppnevner rådets fem medlemmer. med personlige varamedlemmer for en periOde på fire år.
sme: Sámediggi nammada ráđi vihtta lahtu ja persovnnalaš várrelahtuid njealljejagi áigodahkii háválassii.

source: Samisk kulturminneråd utarbeider en årlig rapport til Sametinget om situasjonen for samisk kulturminnevern i Norge.
sme: Sámi kulturmuitoráddi ráhkada jahkásaš ráportta Sámediggái sámi kulturmuitogáhttema dili birra Norggas.

source: Denne oversendes Riksantikvaren og vedlegges Sametingets årlige melding til Kongen.
sme: Dát sáddejuvvo Riikkaantikvárii ja biddjojuwo mielddusin Sámedikki jahkediedáhussii mii sáddejuvvo Gonagassii.

source: Samisk kulturminneråd utarbeider årlig forslag til bevilgning for samisk kulturminnevern i statsbudsjettet og årlige virksomhetsplaner og fremmer disse overfor Sametinget til behandling.
sme: Sámi kulturmuitoráddi ráhkada jahkásaš juolludusevttohusa stáhtabušehttii sámi kulturmuitogáhttema várás ja jahkásaš doaibmaplánain ja ovddida dan Sámedikki meannudeapmái.

source: Samisk kulturminneråd skal ha en egen administrasjon.
sme: Sámi kulturmuitoráđis galgá leat sierra hálddahus.

source: Personalet ved administrasjonen tilsettes av Sametinget.
sme: Bargiid hálddahussii bidjá Sámediggi.

source: Samisk kulturminneråds utgifter dekkes over statsbudsjettet.
sme: Sámi kulturmuitoráđi golut gokčojuwojit stáhtabušeahta bokle.

source: Sametinget vil påpeke behovet for betydelige økonomiske midler utover det budsjetterte for Samisk kulturminnevern.
sme: Sámediggi áigu čujuhit ahte lea stuorra dárbu ekonomalaš váriide eambbo go mii lea biddjon Sámi kulturmuitogáhttema bušehttii.

source: En omorganiseringsprosess vil ventelig medføre betydelige ekstrakostnader i forhold til ordinær drift.
sme: Lea vuordimis ahte nuppástuhttinproseassa dagaha mearkkašahtti liigegoluid dábálaš doaimma ektui.

source: Tinget ber Miljøverndepartementet se til at Samisk kulturminnevern innehar nødvendige økonomiske forutsetninger for omstillingen.
sme: Diggi bivdá Birasgáhttendepartemeantta fuolahit ahte Sámi kulturmuitogáhttemis leat dárbbašlaš ekonomalaš eavttut nuppástuhttima várás.

source: Sametinget kan ikke se at det lar seg gjøre å drive det fremtidige samiske kulturminnevern tilfredsstillende med 8 stillinger slik departementet antyder.
sme: Sámedikki mielas ii meinnestuva jođihit boahttevaš sámi kulturmuitogáhttema dohkálaččat 8 virggiin nugo departemeanta namuha.

source: Det bør være en forutsetning at virksomheten bygges ut over flere budsjettår, slik at en oppnår det antall stillinger som Sametinget har skissert.
sme: Eaktun berre leat ahte doaibma huksejuvvo már) gga bušeahttajagi badjel, nu ahte juksat dan virgelogu maid Sámediggi lea evttohan.

source: Det er sannsynlig at det over tid vil være ytterligere behov for stillingshjemler også ut over Sametingets forslag.
sme: Lea jáhkehahtti ahte áiggi mielde lea dárbu ain eambbo virgedáhkádusaide maiddái eanet go maid Sámediggi lea evttohan.

source: Sametinget vil overta arbeidsgiveransvaret for de ansatte innen Samisk kulturminnevern snarest etter 1. januar 1994.
sme: Sámediggi váldá badjelasas Sámi kulturmuitogáhttema bargiide bargoaddiovddasvástádusa nu johtilit go vejolaš mal) l) á oááajagimánu 1. b. 1994.

source: r,; p~ e ~~rn
sme: Čoahkkingirji:
